content/books/kleine_freiheit_garten.md
+++
title = "Kleine Freiheit Garten"
author = ["Dorneanu"]
date = 2025-06-02
tags = ["gardening", "book"]
draft = false
+++

## Gartenkalender - Der Rhythmus des Gartenjahres {#gartenkalender-der-rhythmus-des-gartenjahres}


### März - Der Beginn der Vorfreude {#märz-der-beginn-der-vorfreude}

-   Kernthemen
    -   Vorbereitung und Planung

-   Zitat

    > "Im März beginnt die Vorfreude. Ziehe die ersten Gemüsepflanzen auf der Fensterbank vor."

-   Praktische Maßnahmen
    -   **Gemüseanbau:** "Kohlrabi, Kürbis, Zucchini und Salat sind pflegeleicht"
    -   **Wassermanagement:** Regentonne aufstellen, da "die Wasserleitung wird in der Regel erst im
        April angestellt"
    -   **Gehölzpflege:** Obstbäume und Sträucher schneiden (außer Kirsch- und Walnussbaum)

-   Checkliste März
    -   [ ] Vorziehen
    -   [ ] Planen
    -   [ ] Samenvorrat auffüllen
    -   [ ] Garten auf Vordermann bringen
    -   [ ] Pflanzen gießen
    -   [ ] Regentonne aufstellen
    -   [ ] Obstbäume und Sträucher schneiden


### April - Der erste "richtige" Gartenmonat {#april-der-erste-richtige-gartenmonat}

-   Kernthemen
    -   Aufräumen und erste Aussaaten

-   Zitat

    > "Im April erfreuen wir uns am ersten 'richtigen' Gartenmonat im Jahr."

-   Praktische Maßnahmen
    -   **Gartenvorbereitung:** "Alles Laub vom Herbst muss von Rasen und Beeten entfernt werden"
    -   **Blütenpflege:** Forsythien und Rosen beschneiden
    -   **Frühjahrsblüher:** Dahlien vorziehen, Tulpen und Narzissen düngen

-   Checkliste April
    -   [ ] Garten vorbereiten und aufräumen
    -   [ ] Gräser und Stauden zurückschneiden
    -   [ ] Beete und Rasen von Laub säubern
    -   [ ] Blühgehölze schneiden
    -   [ ] Dünger und Kompost verteilen
    -   [ ] Garten umgestalten
    -   [ ] Umpflanzungen vornehmen
    -   [ ] Rasen mähen, vertikutieren, düngen und nachsäen
    -   [ ] Dahlien vorziehen
    -   [ ] Tulpen und Narzissen düngen


### Mai - Kampf gegen Beikraut {#mai-kampf-gegen-beikraut}

-   Kernthemen
    -   Unkrautbekämpfung und Aussaat

-   Zitat

    > "Im Mai sollte man unerwünschtem Beikraut zu Leibe rücken."

-   Wichtige Erkenntnisse
    -   **Frostschutz:** "Vor den Eisheiligen um den 15. Mai kommen bei mir keine anderen Pflanzen
        in die Beete"
    -   **Gemüsearten:** Radieschen, Salate, Kohlrabi direkt säen
    -   **Kartoffeln:** Ende April/Anfang Mai ins Beet

-   Checkliste Mai
    -   [ ] Beikraut jäten
    -   [ ] Gemüsebeete vorbereiten
    -   [ ] Frostunempfindliche Gemüsepflanzen säen und pflanzen
    -   [ ] Kartoffeln setzen

-   Checkliste nach den Eisheiligen
    -   [ ] Dahlien pflanzen und düngen
    -   [ ] Gemüse pflanzen und düngen


### Juni - Pflege und Wachstum {#juni-pflege-und-wachstum}

-   Kernthemen
    -   Gießen, Jäten und erste Ernten

-   Zitat

    > "Im Juni ist es wichtig, das heranwachsende Gemüse zu gießen, zu jäten und den Boden
    > aufzulockern."

-   Praktische Maßnahmen
    -   **Bodenpflege:** Regelmäßiges Gießen, Jäten und Bodenlockerung
    -   **Schädlingsbekämpfung:** "Schädlinge eventuell mit Pflanzenjauchen vertreiben"
    -   **Erste Ernten:** Salat, Kohlrabi, Radieschen

-   Checkliste Juni
    -   [ ] Gemüse gießen und düngen
    -   [ ] Jäten und Boden auflockern
    -   [ ] Schädlinge eventuell mit Pflanzenjauchen vertreiben
    -   [ ] Stauden zurückschneiden
    -   [ ] Tomaten ausgeizen
    -   [ ] Rankgewächse hochbinden
    -   [ ] Erstes Gemüse ernten
    -   [ ] Kartoffeln anhäufeln
    -   [ ] Rasen alle zwei Wochen mähen und pflegen


### Juli - Gießen, gießen, gießen {#juli-gießen-gießen-gießen}

-   Kernthemen
    -   Wassermanagement und Sommerpflege

-   Zitat

    > "Im Juli heißt es für Beete und Bäume: gießen, gießen, gießen."

-   Besondere Hinweise
    -   **Bewässerung:** Intensive Wassergaben bei Trockenheit und Hitze
    -   **Schnittarbeiten:** Rosen und andere Stauden zurückschneiden für eventuelle zweite Blüte
    -   **Obsterntezeit:** Kirschbaum abernten (falls erfolgreich)

-   Checkliste Juli
    -   [ ] Gießen, gießen, gießen
    -   [ ] Rasen pflegen
    -   [ ] Rosen und Stauden zurückschneiden
    -   [ ] Kirschbaum abernten und zurückschneiden


### August - Erntezeit und Samensammlung {#august-erntezeit-und-samensammlung}

-   Kernthemen
    -   Ernte und Vorbereitung aufs nächste Jahr

-   Zitat

    > "Im August lässt das Wachstum der Pflanzen langsam nach. Trotzdem steht noch alles in
    > voller Blüte."

-   Hauptaktivitäten
    -   **Haupternte:** "Tomaten ernten, Gurken, Möhren, Zwiebeln, Zucchini, Bohnen und erste
        Kürbisse"
    -   **Samengewinnung:** "Samen von Blumen und Kräutern sammeln und trocknen"
    -   **Haltbarmachen:** Kräuter durch Einfrieren oder Trocknen konservieren

-   Saatgut für nächstes Jahr

    > "Saatgut von Kapuzinerkresse, Stockrosen, Ringelblumen, Lupinen und Sonnenblumen lässt
    > sich hervorragend für das nächste Jahr aufbewahren."

-   Checkliste August
    -   [ ] Verblühtes abschneiden
    -   [ ] Gemüse ernten
    -   [ ] Kartoffeln ausgraben
    -   [ ] Kräuter ernten und verarbeiten
    -   [ ] Samen sammeln


### September - Gründüngung und letzte Ernte {#september-gründüngung-und-letzte-ernte}

-   Kernthemen
    -   Bodenvorbereitung und Samengewinnung

-   Zitat

    > "Im September kümmere ich mich um die Gründüngung in den Beeten und ernte noch, wo es
    > etwas zu ernten gibt."

-   Besondere Projekte
    -   **Wintergemüse:** "Rosenkohl, Grün- oder Schwarzkohl. Diese halten sich bis Januar im Garten
        und sind tolle Vitaminquellen im Winter"
    -   **Naturschutz:** "Als Unterschlupf für Wildtiere kann es bis zum Frühjahr in Haufen liegen
        gelassen werden"
    -   **Vogelfutter:** "übrig gebliebene Samen dienen zudem noch als Nahrungsquelle für Vögel"

-   Checkliste September
    -   [ ] Gründüngung in die Beete säen
    -   [ ] Letzte Ernte
    -   [ ] Beerensträucher beschneiden und lange Triebe hochbinden
    -   [ ] Wein ernten
    -   [ ] Obst verarbeiten
    -   [ ] Kräuter haltbar machen
    -   [ ] Kohl pflanzen
    -   [ ] Laub zusammenharken
    -   [ ] Zwiebeln für Frühjahrsblüher setzen
    -   [ ] Samen ernten


### Oktober - Ende der Kleingartensaison {#oktober-ende-der-kleingartensaison}

-   Kernthemen
    -   Wintervorbereitung und praktische Sicherung

-   Zitat

    > "Im Oktober endet die Kleingartensaison. Bei uns wird Ende Oktober das Wasser abgestellt,
    > und wir ziehen mit Sack und Pack aus der Laube aus."

-   Praktische Wintervorbereitung
    -   **Wassermanagement:** Wasserabstellung und Frostschutz
    -   **Frostschutz:** Toilette mit "Speisesalz" frostsicher machen, verhindert dass "übrig
        gebliebenes Wasser im Winter einfriert und das Toilettenbecken zerspringt"
    -   **Aufräumen:** "Alle Decken und Kissen, Bettzeug und Handtücher werden gewaschen und in
        der Stadtwohnung eingelagert"

-   Checkliste Oktober
    -   [ ] Laub zusammenrechen
    -   [ ] Beikraut jäten
    -   [ ] Laube ausräumen
    -   [ ] Ordnung schaffen
    -   [ ] Toilette frostsicher machen


### November, Dezember, Januar und Februar - Die Ruhezeit {#november-dezember-januar-und-februar-die-ruhezeit}

-   Kernthemen
    -   Minimal-Betreuung und Vorfreude

-   Zitat

    > "Von November bis Februar kehrt Ruhe im Garten ein. Trotzdem solltest du mindestens einmal
    > im Monat nach dem Rechten schauen."

-   Winteraktivitäten
    -   **Sicherheit:** "Um Einbrüchen vorzubeugen, kann man ein Telefonnetzwerk mit Nachbar:innen
        aufbauen"
    -   **Tierfürsorge:** "Du kannst die Vögel im Garten mit Futter versorgen und den Eichhörnchen
        ein paar Nüsse spendieren"
    -   **Vorfreude:** "Der Winter kann ziemlich lang werden - umso größer ist bestimmt deine
        Vorfreude auf das Frühjahr"
    -   **Neubeginn:** "kannst du Ende Februar zu Hause anfangen, die ersten Gemüse auf der
        Fensterbank auszusäen"

-   Checkliste Wintermonate
    -   [ ] Einmal im Monat nach dem Rechten sehen
    -   [ ] Bei Trockenheit gießen
    -   [ ] Tiere füttern
    -   [ ] Ende Februar anfangen, Gemüse vorzuziehen


## Kompost und Dünger - Wissenschaftliche Bodenverbesserung {#kompost-und-dünger-wissenschaftliche-bodenverbesserung}
