org/books/done/kleine_freiheit_garten.org
** Grundlagen der Bodenfruchtbarkeit

#+BEGIN_QUOTE
"Ich reichere die Erde in den Beeten im Frühjahr außerdem noch mit etwas Kompost an, um
neue Mikroorganismen zuzuführen. Das fördert ihr Wachstum, und der Boden wird
fruchtbarer."
#+END_QUOTE

- Wichtigste Bodennährstoffe
  - Stickstoff
  - Phosphor
  - Kalium
  - Schwefel
  - Kalzium

** Das Problem der Nährstoffentnahme

#+BEGIN_QUOTE
"Die Pflanzen entziehen dem Boden während ihres Wachstums die Nährstoffe. Würden wir die
Pflanzen nicht ernten, sondern könnten sie an Ort und Stelle vergehen und verrotten,
würden diese Stoffe dem Boden wieder zugeführt werden. Weil wir sie aber essen wollen und
somit aus dem natürlichen Kreislauf herausnehmen, müssen wir zum Ausgleich mit ein paar
Extra-Nährstoffen nachhelfen."
#+END_QUOTE

** Düngerarten und Bewertung

- Drei Hauptkategorien
  1. *Mineraldünger*
  2. *Organische Dünger*
  3. *Organisch-mineralische Dünger*

- Kritik an künstlichem Dünger
  #+BEGIN_QUOTE
  "Diese Dünger sind auch umweltschädlich und energieaufwendig in der Herstellung. Die
  Prozesse sind immer mit einem hohen Verbrauch von Ressourcen und der Emission von
  Treibhausgasen verbunden. Dabei werden Landschaften zerstört und Gewässer verschmutzt."
  #+END_QUOTE

** Spezifische Düngerarten

- *Organische Dünger tierischen Ursprungs*
  - *Pferde-/Kuhmist:* "Den gibt es heute schon in Pellets, die nicht ganz so streng riechen
    und sich besser lagern lassen als naturbelassener Mist. Auch diese Produkte stammen aus
    der Massentierhaltung."
  - *Ethische Überlegungen:* "Wenn dir das Tierwohl am Herzen liegt, achte auf Bio-qualität
    oder das Tierwohl-siegel. Oder dünge mit rein pflanzlichen Düngern."
  - *Schafswollpellets:* "fördern die Wasserspeicherung und lockern den Boden auf. Man muss
    allerdings den Geruch mögen und sollte unbedingt schon im Herbst damit düngen."

- Rein pflanzliche Dünger
  - Malzkeime
    #+BEGIN_QUOTE
    "Hier wird der Keimprozess der Getreidesamen genutzt. Bei dieser Keimung entstehen
    Stickstoff, Phosphat und Kalium. Das Granulat stellt diese Vitalstoffe in einem
    ausgewogenen Verhältnis zur Verfügung. Das Wachstum wird angeregt, die Pflanzen werden
    gekräftigt und damit widerstandsfähiger. Der Dünger ist völlig frei von tierischen
    Bestandteilen."
    #+END_QUOTE

  - Gründüngung
    #+BEGIN_QUOTE
    "Ein anderer rein pflanzlicher, sanfter Dünger ist die Gründüngung. Damit kannst du den
    Boden zusätzlich mit Nährstoffen anreichern."
    #+END_QUOTE

- Natursteinmehle
  #+BEGIN_QUOTE
  "Steinmehle sind eigentlich mehr Helfer als Dünger, weil sie die Bildung von fruchtbarem
  Erdreich fördern. Arbeiten wir sie in die Erde ein, verbinden die Kleinstlebewesen sie mit
  Humusteilchen zu wertvollen Ton-Humus-Komplexen."
  #+END_QUOTE

** Kompostierung - Das Herzstück nachhaltiger Düngung
- Philosophie der Kreislaufwirtschaft
  #+BEGIN_QUOTE
  "Die nachhaltigste Düngemethode ist, dem Boden die entnommenen Nährstoffe über
  kompostierten Gartenabfall wieder zuzuführen. Hierbei handelt es sich auch um den
  wichtigsten Düngebaustein: Kompostieren ist die beste Art zu düngen, weil sie den
  Kreislauf der Natur in deinem Garten nachempfindet."
  #+END_QUOTE

- Praktisches Kompost-System
  #+BEGIN_QUOTE
  "Wir haben zwei große Komposthaufen nebeneinander. Einer ist für die aktuellen
  Gartenabfälle, und der zweite Kompost besteht aus den Abfällen der vorherigen ein bis zwei
  Jahre."
  #+END_QUOTE

- Was gehört auf den Kompost
  - Laub (außer Walnuss und Blauregen)
  - Rasenschnitt
  - Gehackselter Baum- und Strauchschnitt
  - Staudenschnitt
  - Gemüseabfälle
  - Eierschalen
  - Tee- und Kaffeesatz

- Was gehört NICHT auf den Kompost
  - Essensreste, die Fleisch oder Brot enthalten
  - Von Krankheiten befallene Pflanzenteile
  - Behandelte Zitronen, Mandarinen und Orangenschalen (außer Bio)
  - Tierkot
  - Taschentücher

- Spezielle Kompost-Techniken
  #+BEGIN_QUOTE
  "Ich lasse die ganz unerwünschten Kräuter wie Giersch und Vogelmiere, von denen ich viel
  zu viel habe, eine Woche in der Sonne liegen und vertrocknen, bevor ich sie auf den
  Kompost gebe."
  #+END_QUOTE

* Nachhaltige Baumaterialien - Upcycling und Kreislaufwirtschaft
** Prinzip der Materialwiederverwertung

Das Buch zeigt exemplarisch, wie eine funktionierende Kreislaufwirtschaft im Garten
aussehen kann - von der Familie über Nachbarn bis hin zu regionalen Kleinanzeigen findet
jedes Material eine neue Bestimmung.

** Konkrete Upcycling-Beispiele
- Zäune und Einfassungen
  - *Maschendrahtzaun:* "Bei der Erneuerung unseres Zaunes blieb der alte Maschendrahtzaun
    übrig. Wir haben ihn im neuen Hochbeet verwertet."
  - *Zaunpfähle:* "Alte, übrig gebliebene Zaunpfähle, die noch brauchbar waren, wurden
    gekürzt, einbetoniert und für den neuen Staketenzaun wiederverwendet."
- Hochbeete und Pflanzkästen
  - *Europaletten-Upcycling:* "Im letzten Jahr lief uns plötzlich ein platzsparendes,
    gebrauchtes Bett über den Weg – und die Paletten waren übrig. Aus ihnen haben wir ein
    Hochbeet gebaut."
  - *Familienressourcen:* "Unsere Kastenbeete haben wir aus altem, abgelagertem Holz gebaut,
    das ungenutzt bei den Eltern im Garten lag."
- Rankstrukturen und Regale
  - *Leitern-Transformation:* "Die alten Holzsprossenleitern, die bei meinen Schwiegereltern
    schon Jahre ungenutzt herumstanden, haben wir zu Torbogen, Rankgestellen und einem Regal
    verarbeitet."
- Befestigung und Fundamente
  - *Gehwegplatten-Nachnutzung:* "Nachdem wir die Terrasse zurückgebaut hatten, waren jede
    Menge Gehwegplatten übrig. Sie wurden hinterm Haus als Randstreifen benutzt und um eine
    gute Standfläche für die Regentonnen zu schaffen. So ist der Boden um das Haus vor Nässe
    geschützt, und die Tonnen sind stabilisiert."
- Kompostierung und Abdeckungen
  - *Lochblech-Wiederverwertung:* "Der große Doppel-Kompost ist zum Teil aus alten
    Lochblechen gebaut worden."
  - *Ziegel aus der Region:* "Die alten Biberschwanzziegel unserer Beeteinfassungen waren
    bei der Renovierung eines Hauses in Brandenburg übrig geblieben. Wir haben sie günstig
    über eine Kleinanzeige bekommen."

