org/books/done/kleine_freiheit_garten.org
* Saatgut und Pflanzen - Kritik der Monopolisierung

- Nachhaltige Saatgutauswahl
  #+BEGIN_QUOTE
  "Besonders beim Saatgut kannst du auf Nachhaltigkeit achten. Einige der Anbieter auf dem
  Markt verkaufen nämlich nicht nur Saatgut, sondern verdienen ihr Geld auch mit
  Pestiziden."
  #+END_QUOTE

- F1-Sorten und Samenfestigkeit
  #+BEGIN_QUOTE
  "Um das Monopol auf die Samen zu behalten, wurde den sogenannten F1-Sorten die
  Samenfestigkeit weggezüchtet. Das bedeutet, dass du nur bedingt Samen für die nächste
  Gartensaison aus konventionellem Saatgut gewinnen kannst."
  #+END_QUOTE

- Marktkonzentration und Bedrohungen
  #+BEGIN_QUOTE
  "Nur vier Konzerne dominieren mittlerweile den weltweiten Markt für Saatgut. Das bedroht
  die genetische Vielfalt enorm und damit auch unsere Ernährungssicherheit."
  #+END_QUOTE

- Rechtliche Kontrolle
  #+BEGIN_QUOTE
  "Seit den Neunzigerjahren untersagt die Gesetzgebung den Betrieben eine eigene
  Saatgutherstellung."
  #+END_QUOTE

  - Kontrollinstrumente
    - Sortenzulassung
    - Saatgutanerkennung
    - Überwachung des Saatguthandels

- Historische Perspektive
  #+BEGIN_QUOTE
  "Über Jahrtausende wurde das Saatgut in der Landwirtschaft selbst gewonnen und wieder
  ausgesät. Untereinander wurde getauscht und weitergegeben. Damit wurde die Vielfalt
  erhalten und das Überleben von alten Sorten gesichert."
  #+END_QUOTE

- Kriminalisierung der Saatgutzüchtung
  #+BEGIN_QUOTE
  "Dadurch wird die eigene bäuerliche Saatgutzüchtung kriminalisiert."
  #+END_QUOTE

  - Bildungsauftrag
    #+BEGIN_QUOTE
    "Es ist ein weites Themenfeld – ich würde raten, sich darüber zu informieren."
    #+END_QUOTE

* Gemüseanbau - Entspannte Vielfalt und praktische Erfahrungen

** Grundphilosophie des entspannten Gärtnerns

#+BEGIN_QUOTE
"Du musst generell nichts im Garten anbauen, was du nicht gerne isst. Mein Tipp an dieser
Stelle: Was nicht wächst, das braucht man auch nicht! So lebt man entspannter im Garten."
#+END_QUOTE

- Praktische Beispiele
  #+BEGIN_QUOTE
  "Bei uns wächst zum Beispiel der Mangold nicht richtig, und Rote Bete habe ich auch noch
  nie erfolgreich geerntet."
#+END_QUOTE

** Spezifische Gemüsesorten und Anbautipps

- Tomaten - Die Wissenschaft für sich
  #+BEGIN_QUOTE
  "Dieses Gemüse ist schon eine Wissenschaft für sich. Es gibt unzählige Sorten, eine
  leckerer als die andere. Hier lohnt es sich, viel auszuprobieren. Besonders die alten
  Sorten sind sehr schmackhaft."
  #+END_QUOTE

  - Persönlicher Anbau
    - *Sortenvorlieben:* "Ich liebe gelbe, orange, grüne und himbeerfarbene Tomaten."
    - *Anbau-Setup:* "Bei mir wachsen sie in Komposterde in alten Obstkisten. Sie stehen an
      der Laube, nur ein wenig geschützt vor Regen, dafür sehr sonnig."
    - *Wassermanagement:* "Tomaten mögen kein Wasser von oben, dann können sie leicht die
      Braunfäule bekommen. Ich gieße sie nur von unten mit der Gießkanne, mit Regenwasser aus
      der Regentonne."

  - Pflege-Tipp
    #+BEGIN_QUOTE
    "Ich säe unter die Tomaten am Rand der Obstkiste Kapuzinerkresse aus. Das schützt vor
    Schädlingen und sieht außerdem wunderschön aus."
    #+END_QUOTE

- Rucola - Der Überallwachser
  #+BEGIN_QUOTE
  "Rucola, auch Salatrauke genannt, wächst am liebsten dort, wo er eigentlich nicht soll:
  nämlich im Grunde überall. Deshalb pflanze ich ihn jetzt einfach zwischen die Möhren und
  Zwiebeln oder überall dort, wo noch Platz ist."
  #+END_QUOTE

- Salate - Vielfalt mit Herausforderungen
  - Sortenspektrum
    "von Kopfsalat über Senfsalat und Pak Choi bis Pflücksalat"

  - Schneckenproblem
    #+BEGIN_QUOTE
    "Die jungen Salatpflänzchen sollte man gegen Schnecken schützen. Es gibt
    Schneckenschutzringe oder andere biologische Mittel. Auch Trockenheit vertragen Schnecken
    sehr schlecht."
    #+END_QUOTE

- Radieschen - Bienenfreundliche Entdeckung
  #+BEGIN_QUOTE
  "Ich habe festgestellt, dass die Blüten der Radieschen auch sehr hübsch sind und die
  Bienen sich im Frühjahr darüber sehr freuen, deshalb lasse ich jetzt immer ein paar davon
  bis zur Blüte stehen."
  #+END_QUOTE

- Erbsen - Systematische Klassifikation
  #+BEGIN_QUOTE
  "Es gibt drei große Gruppen von Erbsen: Zuckererbsen, bei denen die junge Schote ganz
  gegessen wird; Markerbsen kannst du frisch als Erbsengemüse essen und gut einfrieren;
  Palerbsen werden als Trockenerbsen zum Beispiel für Suppe verwendet."
  #+END_QUOTE

- Zucchini - Kulinarische Vielseitigkeit
  #+BEGIN_QUOTE
  "Zucchini sind vielseitig. Zucchinisuppe, aber auch Risotto, Puffer, Salate sowie
  getrillte und überbackene Zucchini aus dem Backofen sind möglich. Auch für Süßspeisen wie
  Kuchen sind sie geeignet. Zucchiniblüten aus der Pfanne oder paniert sind eine
  Delikatesse."
  #+END_QUOTE

- Kürbis - Kompost als Fundament
  #+BEGIN_QUOTE
  "Kürbis wächst am besten auf einem älteren Kompost. Auch ein Hochbeet ist gut geeignet, da
  sich die Feuchtigkeit hier aufgrund der humusreichen Erde besser hält. Je mehr Wasser von
  unten und je mehr Nährstoffe, desto größer werden die Kürbisse."
  #+END_QUOTE

- Kartoffeln - Sortenspezifische Erfahrung
  - Lieblingsorte
    "festkochende Sorte 'Laura' mit roter Schale"

  - Vorkeim-Technik
    #+BEGIN_QUOTE
    "Ich kaufe immer einen Sack Kartoffeln und lasse ihn in der Speisekammer im Dunkeln
    vorkeimen."
    #+END_QUOTE

- Bohnen - Keimungsoptimierung
  - Sortenvorlieben
    "Ich bin Fan von Feuer-, Busch- und Stangenbohnen."

  - Keimtrick
    #+BEGIN_QUOTE
    "Bohnen keimen schneller, wenn du sie vor der Aussaat einen Tag lang in eine Schale Wasser
    legst."
    #+END_QUOTE

- Wintergemüse - Ganzjährige Ernte
  - Grünkohl
    #+BEGIN_QUOTE
    "Grünkohl ist frostunempfindlich. Wenn du immer die unteren Blätter zuerst erntest, wächst
    der Grünkohl von der Mitte aus weiter. So hast du auch im Winter noch etwas zum Ernten im
    Garten."
    #+END_QUOTE

  - Mangold
    #+BEGIN_QUOTE
    "Wenn du nach der Ernte kräftig wässerst, treibt er noch einmal neu aus. Deshalb schneide
    nur die Blätter ab und lass etwas vom Strunk stehen."
    #+END_QUOTE

* Kräuter - Vielfalt, Anbau und Nutzung

** Philosophie des Kräutergartens

#+BEGIN_QUOTE
"Ein Kräuterbeet im eigenen Garten ist ein absoluter Zugewinn. Ich lebe das ganze Jahr
über von den frisch geernteten, wohlriechenden Pflanzen."
#+END_QUOTE

** Kräutervielfalt im Garten

- Bewährte Sorten
  - Kaskadethymian
  - Bohnenkraut
  - Salbei
  - Rosmarin
  - Gewürzfenchel
  - Spanischer Kerbel
  - Petersilie
  - Schnittlauch
  - Oregano
  - Majoran
  - Zitronenverbene

  #+BEGIN_QUOTE
  "Diese Kräuter sind mehrjährig und kommen mit etwas Glück im nächsten Jahr wieder. Nur die
  Zitronenverbene sollte frostfrei überwintern."
  #+END_QUOTE

** Spezielle Anbaumethoden

- Minze in Zinkwanne
  #+BEGIN_QUOTE
  "Die Minze habe ich in eine alte Zinkwanne gepflanzt. Sie wächst sehr hoch, ist eine
  mehrjährige und winterharte Art und hat ein starkes Aroma nach Pfefferminze, weshalb sie
  sich hervorragend als Tee eignet."
  #+END_QUOTE

- Kastenbeet-System
  #+BEGIN_QUOTE
  "Ich habe die meisten Kräuter in eines der Kastenbeete gepflanzt. Auch dort hält sich die
  Feuchtigkeit im Sommer etwas besser, und die Erde trocknet im Winter nicht so schnell
  aus."
  #+END_QUOTE

- Kräuterspirale
  #+BEGIN_QUOTE
  "Wenn man sehr viel Platz und auch noch viele Steine oder Topf zur Verfügung hat, dann
  lohnt sich das Anlegen einer Kräuterspirale."
  #+END_QUOTE

** Anbaugrundlagen

#+BEGIN_QUOTE
"Die meisten Küchenkräuter brauchen durchlässigen, eher mageren Boden. Man kann die Erde
auflockern und vor dem Pflanzen zusätzlich etwas Sand einarbeiten."
#+END_QUOTE

- Begründung
  #+BEGIN_QUOTE
  "Das lieben die meisten Kräuter, da viele ursprünglich aus dem Mittelmeerraum stammen."
  #+END_QUOTE

