content/books/kleine_freiheit_garten.md


## Saatgut und Pflanzen - Kritik der Monopolisierung {#saatgut-und-pflanzen-kritik-der-monopolisierung}

-   Nachhaltige Saatgutauswahl

    > "Besonders beim Saatgut kannst du auf Nachhaltigkeit achten. Einige der Anbieter auf dem
    > Markt verkaufen nämlich nicht nur Saatgut, sondern verdienen ihr Geld auch mit
    > Pestiziden."

-   F1-Sorten und Samenfestigkeit

    > "Um das Monopol auf die Samen zu behalten, wurde den sogenannten F1-Sorten die
    > Samenfestigkeit weggezüchtet. Das bedeutet, dass du nur bedingt Samen für die nächste
    > Gartensaison aus konventionellem Saatgut gewinnen kannst."

-   Marktkonzentration und Bedrohungen

    > "Nur vier Konzerne dominieren mittlerweile den weltweiten Markt für Saatgut. Das bedroht
    > die genetische Vielfalt enorm und damit auch unsere Ernährungssicherheit."

-   Rechtliche Kontrolle

    > "Seit den Neunzigerjahren untersagt die Gesetzgebung den Betrieben eine eigene
    > Saatgutherstellung."

    -   Kontrollinstrumente
        -   Sortenzulassung
        -   Saatgutanerkennung
        -   Überwachung des Saatguthandels

-   Historische Perspektive

    > "Über Jahrtausende wurde das Saatgut in der Landwirtschaft selbst gewonnen und wieder
    > ausgesät. Untereinander wurde getauscht und weitergegeben. Damit wurde die Vielfalt
    > erhalten und das Überleben von alten Sorten gesichert."

-   Kriminalisierung der Saatgutzüchtung

    > "Dadurch wird die eigene bäuerliche Saatgutzüchtung kriminalisiert."

    -   Bildungsauftrag

        > "Es ist ein weites Themenfeld – ich würde raten, sich darüber zu informieren."


## Gemüseanbau - Entspannte Vielfalt und praktische Erfahrungen {#gemüseanbau-entspannte-vielfalt-und-praktische-erfahrungen}


### Grundphilosophie des entspannten Gärtnerns {#grundphilosophie-des-entspannten-gärtnerns}

> "Du musst generell nichts im Garten anbauen, was du nicht gerne isst. Mein Tipp an dieser
> Stelle: Was nicht wächst, das braucht man auch nicht! So lebt man entspannter im Garten."

-   Praktische Beispiele

    > "Bei uns wächst zum Beispiel der Mangold nicht richtig, und Rote Bete habe ich auch noch
    > nie erfolgreich geerntet."


### Spezifische Gemüsesorten und Anbautipps {#spezifische-gemüsesorten-und-anbautipps}

-   Tomaten - Die Wissenschaft für sich

    > "Dieses Gemüse ist schon eine Wissenschaft für sich. Es gibt unzählige Sorten, eine
    > leckerer als die andere. Hier lohnt es sich, viel auszuprobieren. Besonders die alten
    > Sorten sind sehr schmackhaft."

    -   Persönlicher Anbau
        -   **Sortenvorlieben:** "Ich liebe gelbe, orange, grüne und himbeerfarbene Tomaten."
        -   **Anbau-Setup:** "Bei mir wachsen sie in Komposterde in alten Obstkisten. Sie stehen an
            der Laube, nur ein wenig geschützt vor Regen, dafür sehr sonnig."
        -   **Wassermanagement:** "Tomaten mögen kein Wasser von oben, dann können sie leicht die
            Braunfäule bekommen. Ich gieße sie nur von unten mit der Gießkanne, mit Regenwasser aus
            der Regentonne."

    -   Pflege-Tipp

        > "Ich säe unter die Tomaten am Rand der Obstkiste Kapuzinerkresse aus. Das schützt vor
        > Schädlingen und sieht außerdem wunderschön aus."

-   Rucola - Der Überallwachser

    > "Rucola, auch Salatrauke genannt, wächst am liebsten dort, wo er eigentlich nicht soll:
    > nämlich im Grunde überall. Deshalb pflanze ich ihn jetzt einfach zwischen die Möhren und
    > Zwiebeln oder überall dort, wo noch Platz ist."

-   Salate - Vielfalt mit Herausforderungen
    -   Sortenspektrum
        "von Kopfsalat über Senfsalat und Pak Choi bis Pflücksalat"

    -   Schneckenproblem

        > "Die jungen Salatpflänzchen sollte man gegen Schnecken schützen. Es gibt
        > Schneckenschutzringe oder andere biologische Mittel. Auch Trockenheit vertragen Schnecken
        > sehr schlecht."

-   Radieschen - Bienenfreundliche Entdeckung

    > "Ich habe festgestellt, dass die Blüten der Radieschen auch sehr hübsch sind und die
    > Bienen sich im Frühjahr darüber sehr freuen, deshalb lasse ich jetzt immer ein paar davon
    > bis zur Blüte stehen."

-   Erbsen - Systematische Klassifikation

    > "Es gibt drei große Gruppen von Erbsen: Zuckererbsen, bei denen die junge Schote ganz
    > gegessen wird; Markerbsen kannst du frisch als Erbsengemüse essen und gut einfrieren;
    > Palerbsen werden als Trockenerbsen zum Beispiel für Suppe verwendet."

-   Zucchini - Kulinarische Vielseitigkeit

    > "Zucchini sind vielseitig. Zucchinisuppe, aber auch Risotto, Puffer, Salate sowie
    > getrillte und überbackene Zucchini aus dem Backofen sind möglich. Auch für Süßspeisen wie
    > Kuchen sind sie geeignet. Zucchiniblüten aus der Pfanne oder paniert sind eine
    > Delikatesse."

-   Kürbis - Kompost als Fundament

    > "Kürbis wächst am besten auf einem älteren Kompost. Auch ein Hochbeet ist gut geeignet, da
    > sich die Feuchtigkeit hier aufgrund der humusreichen Erde besser hält. Je mehr Wasser von
    > unten und je mehr Nährstoffe, desto größer werden die Kürbisse."

-   Kartoffeln - Sortenspezifische Erfahrung
    -   Lieblingsorte
        "festkochende Sorte 'Laura' mit roter Schale"

    -   Vorkeim-Technik

        > "Ich kaufe immer einen Sack Kartoffeln und lasse ihn in der Speisekammer im Dunkeln
        > vorkeimen."

-   Bohnen - Keimungsoptimierung
    -   Sortenvorlieben
        "Ich bin Fan von Feuer-, Busch- und Stangenbohnen."

    -   Keimtrick

        > "Bohnen keimen schneller, wenn du sie vor der Aussaat einen Tag lang in eine Schale Wasser
        > legst."

-   Wintergemüse - Ganzjährige Ernte
    -   Grünkohl

        > "Grünkohl ist frostunempfindlich. Wenn du immer die unteren Blätter zuerst erntest, wächst
        > der Grünkohl von der Mitte aus weiter. So hast du auch im Winter noch etwas zum Ernten im
        > Garten."

    -   Mangold

        > "Wenn du nach der Ernte kräftig wässerst, treibt er noch einmal neu aus. Deshalb schneide
        > nur die Blätter ab und lass etwas vom Strunk stehen."


## Kräuter - Vielfalt, Anbau und Nutzung {#kräuter-vielfalt-anbau-und-nutzung}


### Philosophie des Kräutergartens {#philosophie-des-kräutergartens}

> "Ein Kräuterbeet im eigenen Garten ist ein absoluter Zugewinn. Ich lebe das ganze Jahr
> über von den frisch geernteten, wohlriechenden Pflanzen."


### Kräutervielfalt im Garten {#kräutervielfalt-im-garten}

-   Bewährte Sorten

    -   Kaskadethymian
    -   Bohnenkraut
    -   Salbei
    -   Rosmarin
    -   Gewürzfenchel
    -   Spanischer Kerbel
    -   Petersilie
    -   Schnittlauch
    -   Oregano
    -   Majoran
    -   Zitronenverbene

    > "Diese Kräuter sind mehrjährig und kommen mit etwas Glück im nächsten Jahr wieder. Nur die
    > Zitronenverbene sollte frostfrei überwintern."


### Spezielle Anbaumethoden {#spezielle-anbaumethoden}

-   Minze in Zinkwanne

    > "Die Minze habe ich in eine alte Zinkwanne gepflanzt. Sie wächst sehr hoch, ist eine
    > mehrjährige und winterharte Art und hat ein starkes Aroma nach Pfefferminze, weshalb sie
    > sich hervorragend als Tee eignet."

-   Kastenbeet-System

    > "Ich habe die meisten Kräuter in eines der Kastenbeete gepflanzt. Auch dort hält sich die
    > Feuchtigkeit im Sommer etwas besser, und die Erde trocknet im Winter nicht so schnell
    > aus."

-   Kräuterspirale

    > "Wenn man sehr viel Platz und auch noch viele Steine oder Topf zur Verfügung hat, dann
    > lohnt sich das Anlegen einer Kräuterspirale."


### Anbaugrundlagen {#anbaugrundlagen}

> "Die meisten Küchenkräuter brauchen durchlässigen, eher mageren Boden. Man kann die Erde
> auflockern und vor dem Pflanzen zusätzlich etwas Sand einarbeiten."

-   Begründung

    > "Das lieben die meisten Kräuter, da viele ursprünglich aus dem Mittelmeerraum stammen."
