org/books/done/kleine_freiheit_garten.org
** Ernte und Timing

- Kontinuierliche Ernte
  #+BEGIN_QUOTE
  "Rosmarin und Thymian sollen kräftig und buschig wachsen, weshalb sie für eine gute
  Verzweigung auch das ganze Jahr über geerntet werden sollten."
  #+END_QUOTE

- Haupterntezeit
  #+BEGIN_QUOTE
  "Die Haupterntezeit ist von August bis Mitte September. In diesen Monaten ist der Anteil
  an ätherischen Ölen am höchsten."
  #+END_QUOTE

- Optimaler Erntezeitpunkt
  #+BEGIN_QUOTE
  "Das meiste Aroma haben Schnittlauch, Majoran, Oregano und Bohnenkraut kurz vor der Blüte,
  deshalb sollte man diese Kräuter schon im Juni oder Juli ernten."
  #+END_QUOTE

** Konservierungsmethoden
- Trocknen im Freien
  #+BEGIN_QUOTE
  "Zum Trocknen im Freien schneide möglichst viel vom Stängel ab und binde die Kräuter dann
  zu kleinen, nicht zu kompakten Sträußen."
  #+END_QUOTE

  - Optimale Bedingungen
    #+BEGIN_QUOTE
    "Wähle zum Schneiden und Aufhängen einen warmen Sommertag. Der Trocknungsprozess sollte
    nicht allzu lang dauern."
    #+END_QUOTE

- Trocknen im Zimmer
  #+BEGIN_QUOTE
  "Genauso wie im Freien können kleine Kräutersträuße auch im Innenraum getrocknet werden.
  Geeignet ist diese Methode zum Beispiel für Rosmarin, Thymian und Zitronenverbene."
  #+END_QUOTE

- Backofen-Trocknung
  #+BEGIN_QUOTE
  "Bärlauch wird besser im Ofen getrocknet. Dazu legst du die Blätter mit etwas Abstand auf
  ein mit Backpapier belegtes Blech und schiebst sie in den Ofen."
  #+END_QUOTE

- Einfrieren als Alternative
  #+BEGIN_QUOTE
  "Einige Kräuter verlieren beim Trocknen das Aroma. Basilikum, Estragon, Schnittlauch,
  Kresse, Petersilie und Dill sollte man deshalb lieber frisch verarbeiten oder gleich nach
  der Ernte zerkleinern und einfrieren."
  #+END_QUOTE

** Küchenkräuter vs. Heilkräuter

- Küchenkräuter
  #+BEGIN_QUOTE
  "Als Küchenkräuter bezeichnet man essbare Kräuter, die durch ihre ätherischen Öle und
  Aromen unsere Gerichte verfeinern."
  #+END_QUOTE

  - Nährwert
    #+BEGIN_QUOTE
    "Sie würzen aber nicht nur unser Essen, sondern haben meist auch einen sehr hohen Gehalt
    an Vitaminen und Spurenelementen. Kräuter besitzen oft viel Vitamin C und K. Aber auch
    Kalium, Magnesium und Kalzium sind zum Beispiel besonders in Kresse, Schnittlauch und
    Petersilie enthalten."
    #+END_QUOTE

  - Heilende Eigenschaften
    #+BEGIN_QUOTE
    "Küchenkräuter können auch heilende Eigenschaften haben. Basilikum zum Beispiel soll als
    natürliches Antibiotikum und somit entzündungshemmend wirken. Das hat positive Effekte für
    die Magenschleimhaut. Es kann Blähungen mindern und der Bildung von Magengeschwüren
    vorbeugen. Du siehst: Der Übergang von Küchen- zu Heilkraut ist fließend."
    #+END_QUOTE

- Heilkräuter
  #+BEGIN_QUOTE
  "Heilkräuter oder Heilpflanzen haben viele positive Eigenschaften und können uns bei
  kleinen und größeren Beschwerden helfen. Anders als herkömmliche Medikamente haben sie oft
  keine unerwünschten Nebenwirkungen und lassen sich zudem ganz einfach im eigenen Garten
  anpflanzen."
  #+END_QUOTE

  - Wichtiger Hinweis
    #+BEGIN_QUOTE
    "Einige der Heilkräuter werden oft als Unkräuter bezeichnet und im Garten bekämpft. Viele
    dieser sogenannten Unkräuter schmecken allerdings hervorragend und sind wahre
    Vitaminwunder. Vogelmiere, Löwenzahn, Giersch und Co. können bzw. sollten wir in den
    Speiseplan integrieren."
    #+END_QUOTE

** Spezifische Heilkräuter und ihre Wirkungen

*** Brennnessel
| Aspekt         | Details                                                                                    |
|----------------+--------------------------------------------------------------------------------------------|
| Inhaltsstoffe  | Eisen, Kieselsäure, Vitamine C/B2/K1, Carotinoide, Flavonoide, Bitterstoffe                |
| Besonderheiten | Stark entwässernd                                                                          |
| Wirkung        | Hilfreich bei Blasenentzündungen, verdauungsfördernd, blutzuckersenkend, fördert Haarwuchs |
| Anwendung      | Getrocknet als Tee, frisch in Suppen oder als Pesto                                        |

*** Löwenzahn
| Aspekt         | Details                                                                            |
|----------------+------------------------------------------------------------------------------------|
| Inhaltsstoffe  | Bitterstoffe, Vitamine C/A, Magnesium, Kalium, Phosphor, Cholin, Inulin            |
| Besonderheiten | -                                                                                  |
| Wirkung        | Blutbildend, blutreinigend, harntreibend, menstruationsfördernd                    |
| Anwendung      | Blüten als Tee oder für Salat, Blätter für Salate/Suppen/Smoothies, Löwenzahnsirup |

*** Vogelmiere
| Aspekt         | Details                                                           |
|----------------+-------------------------------------------------------------------|
| Inhaltsstoffe  | Eisen, Kalium, Vitamin C, Magnesium, Kalzium, Provitamin A        |
| Besonderheiten | Dreimal so viel Vitamin C und viermal so viel Eisen wie Feldsalat |
| Wirkung        | Vitaminwunder, stoffwechselanregend                               |
| Anwendung      | Ganzjährig ernten, für Salate, Suppen und Kräuterquark            |

*** Spitzwegerich
| Aspekt         | Details                                                                                   |
|----------------+-------------------------------------------------------------------------------------------|
| Inhaltsstoffe  | Vitamin C, B-Vitamine, Kieselsäure, Zink, Kalium, Schleimstoffe, Bitterstoffe, Gerbstoffe |
| Besonderheiten | Natürliche antibiotische Wirkung                                                          |
| Wirkung        | Bei Atemwegserkrankungen, Husten, Insektenstichen, Wunden                                 |
| Anwendung      | Sirup bei Husten, zerkaute Blätter bei Mückenstichen                                      |

*** Giersch
| Aspekt         | Details                                                                  |
|----------------+--------------------------------------------------------------------------|
| Inhaltsstoffe  | Ätherische Öle, Eisen, Kalium, Kalzium, Kupfer, Magnesium, Vitamin A/C   |
| Besonderheiten | Mehr Mineralstoffe als Grünkohl, höherer Vitamin C Gehalt als Zitronen   |
| Wirkung        | Antibakteriell, entsäuernd, entzündungshemmend, harntreibend, kräftigend |
| Anwendung      | Pesto, grüne Smoothies, zerquetschte Blätter bei Insektenstichen         |

*** Gundermann
| Aspekt         | Details                                             |
|----------------+-----------------------------------------------------|
| Inhaltsstoffe  | Ätherisches Öl, Gerbstoffe, Bitterstoffe            |
| Besonderheiten | Angenehm würziger Geschmack                         |
| Wirkung        | Bei schlecht heilenden Wunden, Stoffwechselanregung |
| Anwendung      | Hübsche lila Blüten als Dekoration in Salaten       |

*** Baldrian
| Aspekt         | Details                                                                 |
|----------------+-------------------------------------------------------------------------|
| Inhaltsstoffe  | Ätherische Öle, Valerensäure, Lignane                                   |
| Besonderheiten | Zart duftende Blüten                                                    |
| Wirkung        | Entspannend, schlaffördernd, bei Angstzuständen, konzentrationsfördernd |
| Anwendung      | Getrocknet als Tee, mit Lavendel in Duftkissen                          |

