content/books/kleine_freiheit_garten.md


#### Kamille {#kamille}

| Aspekt         | Details                                                              |
|----------------|----------------------------------------------------------------------|
| Inhaltsstoffe  | Ätherische Öle, Schleimstoffe, Flavonoide                            |
| Besonderheiten | -                                                                    |
| Wirkung        | Antibakteriell, entzündungshemmend, verdauungsfördernd, krampflösend |
| Anwendung      | Dampfbad entspannend, Kamillenöle bei Hautkrankheiten                |


#### Ringelblume {#ringelblume}

| Aspekt         | Details                                                                       |
|----------------|-------------------------------------------------------------------------------|
| Inhaltsstoffe  | Saponine, Triterpene, Flavonoide                                              |
| Besonderheiten | -                                                                             |
| Wirkung        | Entzündungshemmend, antibakteriell, durchblutungsfördernd                     |
| Anwendung      | Bei Wunden, Verbrennungen, trockener Haut, als Tee bei Magen-Darm-Beschwerden |
